jorgebucaran/fisher
edc/bass
jethrokuan/z
jhillyerd/plugin-git
oh-my-fish/plugin-vcs
oh-my-fish/theme-clearance
oh-my-fish/theme-batman
rafaelrinaldi/pure
